// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Opretter forbindelse til enheden…";
XMODeviceCommunicationProgressTitle = "Henter oplysninger…";
XMODeviceConfigurationProgressTitle = "Aktiverer indstillinger…";
